Repository: oscarahalvorsen/masterproject
Catalog: datacollecting/MAALFRID/tmx/helsetilsynet.no.csv-nb-nn.deduped.tmx
Source language: nb
Languages: nn

source: gjennomgang av resultatet av tilsynet med den ansvarlige, samt de som ønsket det
nn: gjennomgang av resultatet av tilsynet med den ansvarlige, samt dei som ønskte det

source: Ålesund kommune sikrer at det foretas forsvarlige vurderinger ved behandling av økonomisk stønad fra personer med forsørgeransvar
nn: Vestnes kommune sikrar at det blir gjort forsvarlege vurderingar ved behandling av økonomisk stønad frå personar med forsørgjaransvar

source: Avdeling Sandsli er godkjent for fire plasser for ungdom i alderen 16-19 år etter barnevernloven §§4-4, 5.ledd og 4-12.
nn: Avdeling Sandsli er godkjent for fire plasser for ungdom i alderen 16-19 år etter barnevernlova §§ 4-4, 5.ledd og 4-12.

source: På systemnivå kan brukermedvirkning for eksempel sikres gjennom opprettelse av brukerråd og representasjon på gruppenivå, brukerundersøkelser eller gjennom systematikk omkring planlagte samtykkevurderinger.
nn: På systemnivå kan medverking hjå brukarar for eksempel sikrast gjennom oppretting av brukarråd og representasjon på gruppenivå, brukarundersøkingar eller gjennom systematikk omkring planlagde samtykkevurderingar.

source: Helse- og omsorgstjenestelovens formål er blant annet å forebygge, behandle og tilrettelegge for mestring av sykdom, skade, lidelse og nedsatt funksjonsevne, og sikre at den enkelte får mulighet til å leve og bo selvstendig og ha en aktiv og meningsfylt tilværelse.
nn: Helse- og omsorgstenestelovas føremål er mellom anna å førebyggje, behandle og leggje til rette for meistring av sjukdom, skade, liding og nedsett funksjonsevne, og sikre at den einskilde får mogelegheit til å leve og bu sjølvstendig og ha eit aktiv og meiningsfylt liv.

source: Dokumentet er elektronisk godkjent og har derfor ikke underskrift.
nn: Dokumentet er elektronisk godkjent og har derfor ikkje underskrift.

source: Ved tilsynet har vi undersøkt om Oslo universitetssykehus HF legger til rette for og følger opp at disse pasientene får forsvarlige tjenester som kjennetegnes av:
nn: Ved tilsynet har vi undersøkt om Helse Bergen HF legg til rette for og følgjer opp at desse pasientane får forsvarlege tenester som er kjenneteikna av:

source: Uanmeldt tilsyn medfører at virksomheten ikke har hatt anledning til å legge til rette for gjennomføring av tilsynet.
nn: Umeld tilsyn medfører at verksemda ikkje har hatt høve til å leggje til rette for gjennomføringa av tilsynet.

source: Kommunen skal ha vurdert hvilke faglige og administrative rutiner, instrukser og avtaler som er nødvendige for å sikre omforent praksis, samarbeid og informasjonsveksling på området tvungen helsehjelp.
nn: Kommunen skal ha vurdert kva faglege og administrative rutinar, instruksar og avtalar som er nødvendige for å sikre eins praksis, samarbeid og informasjonsveksling på området tvungen helsehjelp.

source: Fylkesmannen, som er ansvarlig for tilsyn med sosiale tjenester, og Fylkeslegen, som er ansvarlig for tilsyn med helsetjenester, har oppnevnt et felles tilsynsteam til å gjennomføre dette tilsynet.
nn: Fylkesmannen, som er ansvarleg for tilsyn med sosiale tenester, og Fylkeslegen, som er ansvarleg for tilsyn med helsetenester, har oppnemnt et felles tilsynsteam til å gjennomføre dette tilsynet.

source: Uklar organisering og fordeling av ansvar og oppgaver mellom ulike tjenester og mellom helsepersonell er en hyppig årsak til svikt i tjenestene.
nn: Uklar organisering og fordeling av ansvar og oppgåver mellom ulike tenester og mellom helsepersonell er ein hyppig årsak til svikt i tenestene.

source: Forvaltningsloven av 10.2.1967
nn: Forvaltningslova av 10.2.1967

source: om det var lagt opp til at arbeidet med å innhente, gjennomgå og vurdere opplysningene hadde tverrsektoriell innretning
nn: Om kommunen har lagt opp til at arbeidet med å innhente, gjennomgå og vurdere opplysningane blir gjort tverrsektorielt.

source: Spørreundersøkelse til fastleger
nn: Spørjeundersøking til fastlegar

source: Under tilsynet undersøkte vi om institusjonen sikrer at politiattest foreligger der det etter lovverket er et krav om det. Vi gjennomgikk politiattestene for alle ansatte.
nn: Under tilsynet undersøkte vi om institusjonen sikrar at politiattest ligg føre der det er krav om det, og vi gjennomgikk politiattestane for alle tilsette.

source: Tilsynet ble gjennomført av:
nn: Tilsynet blei gjennomført av:

source: Kommunen har ansvar for at iverksatte aktiviteter gjennomføres som planlagt og for å følge med på om de er hensiktsmessige og fungerer etter sin hensikt.
nn: Kommunen har ansvar for at aktivitetar blir gjennomført som planlagt og for å følgje med på om dei er formålstenlege og fungerer etter hensikta si.

source: I barnevernloven er prinsippet nedfelt i § 4-1, som sier at det skal legges avgjørende vekt påå finne tiltak som er til beste for barnet.
nn: I barnevernlova er prinsippet nedfelt i § 4-1 der det går fram at det skal leggast avgjerande vekt påå finne tiltak som er til beste for barnet.

source: 3 Flere av tilsynssakene omfatter mer enn én vurdering opp mot mer enn ett helsepersonell og/eller én virksomhet.
nn: 3 Fleire av tilsynssakene omfattar meir enn éi vurdering opp mot meir enn ein helsearbeidar og/eller éi verksemd.

source: Dersom kommunen har spørsmål om tilsynsrapporten eller oppfølgingen kan Fylkesmannens tilsynsleder kontaktes:
nn: Dersom kommunen har spørsmål om tilsynsrapporten eller den vidare oppfølginga kan Statsforvaltaren sin tilsynsleiar kontaktast:

source: Utredningsplikten skal bidra til at vedtaket blir truffet på riktig grunnlag og motvirke at utilstrekkelige og gale opplysninger blir lagt til grunn.
nn: Utreiiningsplikta skal bidra til at vedtaket blir gjort på riktig grunnlag og motverke at utilstrekkjelege og gale opplysningar blir lagt til grunn.

source: Etter retningslinjene skal kommunen sikre at alle tjenestemottakere blir kartlagt for ernæringsmessig risiko ved oppstart av tjeneste/vedtak om tildeling av hjemmesykepleie og deretter jevnlig hver måned, eller etter et annet individuelt og faglig begrunnet opplegg.
nn: Etter retningslinjene skal kommunen sikre at alle tenestemottakarar vert kartlagde for ernæringsmessig risiko ved oppstart av teneste/vedtak om tildeling av heimesjukepleie og deretter jamleg kvar månad, eller etter eit anna individuelt opplegg som er fagleg grunngjeve.

source: Det ble gjennomført befaring ved boligen.
nn: Det vart gjennomført synfaring ved medisinrommet og vaktrommet.

source: Tilsynet er en del av landsomfattende tilsyn med spesialisthelsetjenester i 2012, og er et av de planlagte tilsynene som Fylkesmannen i Hordaland gjennomfører i år.
nn: Tilsynet er ein del av landsomfattande tilsyn med spesialisthelsetenester i 2012 og er eit av dei planlagde tilsyna som Fylkesmannen i Hordaland gjennomfører i år.

source: det gjøres helsefaglige vurderinger av om den aktuelle helsehjelpen kan gjennomføres med tvang
nn: det gjerast helsefaglege vurderingar av om den aktuelle helsehjelpa kan gjennomførast med tvang

source: Motstand fra pasienter blir fulgt opp med tillitsskapende tiltak
nn: Motstand frå pasientar blir følgde opp med tillitsskapandetiltak.

source: Her gjøres det rede for hvordan virksomhetens aktuelle tjenester fungerer, inkludert virksomhetens tiltak for å sørge for at kravene til kvalitet og sikkerhet for tjenestemottakerne blir overholdt.
nn: Her blir det gjort greie for korleis verksemda sine aktuelle tenester fungerer, inkludert verksemda sine tiltak for å sørgje for at krava til kvalitet og tryggleik for tenestemottakarane blir haldne.

source: 3 gir bestemmelser om helhetlig og systematisk samfunnssikkerhets- og beredskapsarbeid på bakgrunn av helhetlig ROS-analyse, herunder at kommunen skal utarbeide langsiktige mål, strategier, prioriteringer og plan for oppfølging.
nn: § 3 gir føresegn om heilskapleg og systematisk samfunnssikkerhets- og beredskapsarbeid på bakgrunn av heilskapleg ROS-analyse, medrekna at kommunen skal utarbeide langsiktige mål, strategiar, prioriteringar og plan for oppfølging.

source: I rettighetsforskriften § 7 og forskrift om krav til kvalitet og internkontroll i barneverninstitusjoner § 9 er barns rett til medvirkning under oppholdet ved institusjonen presisert nærmere.
nn: I rettigheitsforskrifta § 7 og forskrift om krav til kvalitet og internkontroll i barnevernsinstitusjonar § 9, er barns rett til medverknad under institusjonsopphaldet presisert.

source: Tilsynets undersøkelser viser at Strand kommune har mangler i sitt system for internkontroll på de undersøkte tjenesteområdene.
nn: Tilsynet viser at Finnøy kommune har manglar i sitt system for internkontroll på dei undersøkte tenesteområda.

source: Eventuelt om avslag er begrunnet på en slik måte at det er mulig for partene å vurdere om det er grunnlag for å klage.
nn: Eventuelt om avslag er grunngjeve på ein slik måte at det er mogleg for partane å vurdere om det er grunnlag for å klage.

source: Da vil dette skje i kontrollerte former, åpent, etterrettelig og trygt for både pasienter og tjenesteytere.
nn: Då vil dette skje i kontrollerte formar, ope, etterretteleg og trygt for både pasientar og tenesteytarar.

source: Kjønstad har utført et særs viktig nybrottsarbeid.
nn: Kjønstad har utført eit særs viktig nybrottsarbeid.

source: Dokumentgjennomgang: Oversikt over dokumentasjon som ble gjennomgått under revisjonsbesøket er gitt i kapitlet Dokumentunderlag.
nn: Oversikt over dokumentasjon som blei gjennomgått under revisjonsbesøket, er gitt i kapitlet Dokumentunderlag.

source: er forhold som ikke er i strid med krav fastsatt i eller i medhold av lov eller forskrift, men der tilsynsmyndigheten finner grunn til å påpeke mulighet for forbedring.
nn: er forhold som ikkje er i strid med krav fastsett i eller i medhald av lov eller forskrift, men der det er grunn til å peike på rom for forbetring.

source: Under dette samarbeid med fastlegene om utredning/kartlegging ved spørsmål om demensdiagnose, og om kommunen samarbeider med fastlegene om oppfølging ved demenssykdom
nn: Under dette samarbeid med fastlegane om utgreiing/kartlegging ved spørsmål om demensdiagnose, og om kommunen samarbeider med fastlegane om oppfølging ved demenssjukdom

source: Lovverk som ble lagt til grunn ved tilsynet var:
nn: Lovverket som vart lagt til grunn ved tilsynet var:

source: Det er utarbeidet flere publikasjoner som gir innhold til hva som er faglig forsvarlig og som er aktuelle for dette tilsynet:
nn: Det er utarbeidd fleire publikasjonar som gir innhald til kva som er fagleg forsvarleg og som er aktuelle for dette tilsynet:

source: Pasient- og brukerrettighetsloven § 4A-3 første ledd fastslår at før det kan ytes helsehjelp til pasienter uten samtykkekompetanse som motsetter seg helsehjelpen, skal helsepersonellet forsøke med tillitsskapende tiltak. Dette innebærer at helsepersonell skal forsøke å legge til rette for at helsehjelpen kan utøves uten å bruke tvang.
nn: Pasient- og brukerrettighetsloven § 4A-3 første ledd slår fast at før det kan bli ytt helsehjelp til pasientar utan samtykkekompetanse som motset seg helsehjelpa, skal helsepersonellet forsøke å leggje til rette for at helsehjelpa kan bli utøvd utan å bruke tvang.

source: de fikk epikrisen fra sjukehuset tidsnok, og om denne inneholdt nødvendige opplysninger til å følge opp pasienten
nn: dei fekk epikrise frå sjukehuset tidsnok og om denne inneheldt nødvendige opplysningar til å følgje opp pasienten

source: om arbeidet hadde tilstrekkelig forankring i kommunens ledelse
nn: Om arbeidet har tilstrekkeleg forankring i kommuneleiinga.

source: Fylkesmannen er videre gitt myndighet til å føre tilsyn med kommunenes helsemessige og sosiale beredskapsplanlegging jf.
nn: Fylkesmannen er vidare gitt mynde til å føre tilsyn med kommunanes helsemessige og sosiale planlegging av beredskap jf.

source: Begrunnelsen for et vedtak skal inneholde:
nn: Grunngjevinga for eit vedtak skal innehalde:

source: Kompetansebygging og vedlikehold
nn: Kompetansebygging og vedlikehald

source: Rapport etter tilsyn med kommunal beredskapsplikt Færder kommune 2019
nn: Rapport etter tilsyn med kommunal beredskapsplikt Hjartdal kommune 2019

source: Helsedirektoratet uttaler i IS-10/2008 i merknadene til § 4A-5 myndigheten (kompetansen) til å fatte vedtak om tvungen helsehjelp ikke kan legges til den som bare har en administrativ funksjon i virksomheten.
nn: Helsedirektoratet uttaler i IS-10/2008 i merknadene til § 4A-5 myndigheita (kompetansen) til å fatte vedtak om tvungen helsehjelp ikkje kan leggast til den som berre har ei administrativ funksjon i verksemda.

source: Brevet er godkjent elektronisk og har derfor ingen underskrifter.
nn: Brevet er godkjent elektronisk og har derfor inga underskrift.

source: Revisjonen omfattet internkontroll knyttet til de reviderte områder - at kommunen hadde planlagt, organisert og styrt sin virksomhet på de reviderte områder på en tilfredsstillende måte.
nn: Revisjonen omfatta internkontroll knytt til dei reviderte områda — at kommunen hadde planlagt, organisert og styrt si verksemd på ein tilfredsstillande måte.

source: Styring med tjenestene (internkontroll) forutsetter at ledere overvåker egen virksomhet og iverksetter forebyggende og korrigerende tiltak når dette er påkrevd.
nn: Styring med tenestene (internkontroll) føreset at leiarar følgjer med på eige verksemd og set i verk førebyggjande og korrigerande tiltak når dette er nødvendig.

source: Dette innebærer blant annet at kommunen må sikre at tjenestemottakere som kun får praktisk bistand blir fanget opp dersom de er i risiko for å utvikle underernæring eller er underernærte.
nn: Dette betyr mellom anna at kommunen må sikre at tenestemottakarar som kun får praktisk bistand vert fanga opp dersom dei er i ernæringsmessig risiko eller er underernærte.

source: Tilsynet er en del av det landsomfattende tilsynet med helsestasjonstjenester for barn 0-6 år som blir utført etter oppdrag fra Statens helsetilsyn og går inn som en del av den planlagte tilsynsvirksomheten hos Fylkesmannen i Hordaland dette året.
nn: Tilsynet er ein del av det landsomfattande tilsynet med helsestasjonstenester for barn 0-6 år som blir utført etter oppdrag frå Statens helsetilsynet. Tilsynet går og inn som ein del av den planlagde tilsynsverksemda hos Fylkesmannen i Hordaland dette året

source: Tilsynsteamet kontrollerte dører i skjermet enhet for å undersøke tilgjengelighet.
nn: Tilsynsteamet kontrollerte dører i skjerma eining for å undersøkje tilgjengelegheit.

source: Tilsvarende ble det også undersøkt om helsetjenesten vurderer behov for kontakt med barnevernet.
nn: Likeeins vart det også undersøkt om helsetenesta vurderer om dei treng kontakt med barnevernet.

source: Tilsynet har avdekket at kommunen ikke har ordninger for å følge med på om rutiner og prosedyrer er tilstrekkelige og fungerer slik de var planlagt.
nn: Tilsynet har avdekka at kommunen ikkje i tilstrekkeleg grad har ordningar for å følgje med på om rutinar som er utarbeidde er tilfredstillande og fungerer slik det er planlagt.

source: Derfor er det essensielt at tjenestetilbudet fungerer og har god nok kvalitet.
nn: Derfor er det essensielt at tenestetilbodet fungerer og har god nok kvalitet.

source: § 2-1 syvende ledd at kommunen skal sørge for at ansatte som gjennomfører undersøkelser i barneverntjenesten får tilstrekkelig opplæring og vedlikeholder sine kvalifikasjoner til å utføre arbeidet på en forsvarlig måte.
nn: § 2-1 sjuande ledd at kommunen også skal sørge for at dei tilsette som gjennomfører undersøkingar i barneverntenesta har tilstrekkeleg kompetanse til å utføre dette arbeidet på ein forsvarleg måte.

source: Oppfølging av pasienter etter undersøkelse
nn: Oppfølging av pasientar etter undersøking

source: Kommunen må innhente de opplysningar som er nødvendige for å avklare om det foreligger et avlastningsbehov, og må sørge for at den som er part i saken får ivaretatt sin rett til å medvirke ved utformingen av tjenestetilbudet.
nn: Kommunen må innhente dei opplysningane som er naudsynt for å avklare om det foreligger eit avlastningsbehov, og må sørge for at den som er part i saka får ivaretatt sin rett til å medvirke ved utforminga av tenestetilbudet.

source: Oppfølgning av tjenestemottakere for å forebygge og behandle underernæring
nn: Oppfølging av tenestemottakarar for å førebyggje og behandle underernæring

source: hvilke tiltak kommunen har for å avdekke, rette opp og forebygge overtredelse av lovgivningen innenfor de tema tilsynet omfattet
nn: kva tiltak verksemda har for å avdekkje, rette opp og førebyggje brot på lovgivinga innanfor de tema tilsynet omfattar

source: Her gjøres det rede for hvordan virksomhetens aktuelle tjenester fungerer, inkludert virksomhetens tiltak for å sørge for at kravene til kvalitet blir overholdt.
nn: Her vert det gjort greie for korleis verksemdas aktuelle tenester fungerer, inkludert verksemdas tiltak for å sørgje for at krava til kvalitet og tryggleik for tenestemottakarane blir haldne.

source: har rutiner for samarbeid internt i kommunen og med spesialisthelsetjenesten
nn: har rutinar for samarbeid internt i kommunen og med spesialisthelsetenesten

source: Forskrift om krav til kvalitet og internkontroll i institusjoner § 1 stiller krav om at institusjonene skal ha en institusjonsplan.
nn: Forskrift om krav til kvalitet og internkontroll i institusjonar § 1 stiller krav om at institusjonane skal ha ein institusjonsplan.

source: Kompleksiteten er stor, med mange mer og mer spesialiserte profesjonsgrupper involvert, avansert utstyr og teknologi, økende behov for kommunikasjon og samhandling m.m.
nn: Kompleksiteten er stor, med mange meir og meir spesialiserte profesjonsgrupper involvert, avansert utstyr og teknologi, auka behov for kommunikasjon og samhandling m.m.

source: Kommunen skal legge til rette for samhandling mellom ulike deltjenester i kommunen og med andre tjenesteytere når dette er nødvendig for å kunne tilby forsvarlige tjenester, jf.
nn: Kommunen skal legge til rette for samhandling mellom ulike deltenester i kommunen og med andre tenesteytarar der dette er nødvendig for å kunne tilby forsvarlege tenester, jf.

source: Vi undersøkte om kommunen sørger for at kommunale tjenester til personer med samtidig rusmiddelproblem og psykisk lidelse blir utført i samsvar med aktuelle lovkrav slik at brukerne får trygge og gode tjenester.
nn: Vi undersøkte om verksemda sørger for at tenester til personar med rusmiddelproblematikk og psykiske lidingar (ROP-lidingar) blir utført i samsvar med aktuelle lovkrav slik at brukarane får trygge og gode tenester.

source: Retningslinjene angir hva som til vanlig regnes som faglig god praksis og er helt sentrale ved vurdering av hva som vil være forsvarlige tjenester, jf.
nn: Retningslinjene angir kva som til vanleg er å rekne som fagleg god praksis og er heilt sentrale ved vurderinga av kva som vil vere forsvarlege tenester, jf.

source: Rapporten omhandler avvik som er avdekket under tilsynet og gir derfor ingen fullstendig tilstandsvurdering av det arbeidet virksomheten har gjort innenfor de områdene tilsynet omfattet.
nn: Rapporten handlar om avvik som er avdekte under tilsynet og gir derfor inga fullstendig tilstandsvurdering av det arbeidet verksemda har gjort innanfor dei områda som tilsynet omfatta.

source: Videre har vi sett på om brukerne får nødvendig hjelp innenfor alle områder de trenger hjelp, og om kommunen har et system som sikrer at tjenestene samarbeider for å gi brukerne et helhetlig og koordinert tilbud.
nn: Vidare har vi sett på om brukarane får naudsynt hjelp innafor alle områda dei treng hjelp, og om kommunen har eit system som sikrar at tenestene samarbeider for å gi brukarane eit heilskapleg og koordinert tilbod.

source: Generell kommentar på bakgrunn av dokumentasjon fra ti forskjellige virksomheter
nn: Generell kommentar på bakgrunn av dokumentasjon fråfleire ulike verksemder

source: Varsel om tilsyn ble sendt til kommunen den 30.05.12.
nn: Varsel om tilsyn vart sendt til kommunen den 30.05.12.

source: Vi har undersøkt om kommunen systematisk kartlegger viktige områder hos brukerne som:
nn: Vi har undersøkt om kommunen systematisk kartlegg viktige områder hos brukarane som:

source: Det kreves at barneverntjenesten foretar en individuell vurdering av barnets situasjon og foreldrenes omsorgsevne på evalueringstidspunktet, vurdert opp mot barnets situasjon og behov på vedtakstidspunktet.
nn: Det krevst at barneverntenesta føretek ei individuell vurdering av situasjonen til barnet og omsorgsevna til foreldrene på evalueringstidspunktet, vurdert opp mot situasjonen og behovet til barnet på vedtakstidspunktet.

source: hvilken informasjon de hadde fått fra kommunen om helsehjelp etter utskriving
nn: kva informasjon dei hadde fått frå kommunen om helsehjelp etter utskriving

source: Blir utlokaliserte pasienter medisinsk- og sykepleiefaglig vurdert og fulgt opp i henhold til planlagte observasjoner, oppfølging og tiltak?
nn: Blir utlokaliserte pasientar vurdert medisinsk- og sjukepleiefagleg og følgde opp i samsvar med planlagde observasjonar, oppfølging og tiltak?

source: samordnet og helhetlig tilnærming til psykisk lidelse og mulig samtidig ruslidelse
nn: samordna og heilskapleg tilnærming til psykisk liding og mogeleg samtidig rusliding

source: Det ble gitt to avvik under tilsynet:
nn: Det blei gitt to avvik under tilsynet:

source: Hensikten med tilsynet var å se på om personer med behov for pleie- og omsorgstjenester, som søker hjelp i Ålesund kommune, får nødvendige og forsvarlige tjenester.
nn: Hensikta med tilsynet var å sjå på om personar med behov for pleie- og omsorgstenester, som søker hjelp i Vanylven kommune, får nødvendige og forsvarlege tenester.

source: ivaretakelse av grunnleggende behov hos personer med demens
nn: ivaretaking av grunnleggjande behov hos personar med demens

source: Kravet til ledelse, organisering og styring er et viktig element i kommunens ansvar for å tilby og yte forsvarlige tjenester.
nn: Kravet til ledelse, organisering og styring er eit viktig element i kommunens ansvar for å tilby og yte forsvarlege tenester.

source: Virksomhetene har ansvar for å ivareta sikkerhet og kvalitet i tjenestene.
nn: Verksemdene har ansvar for å vareta sikkerheita og kvaliteten i tenestene.

source: Videre følger det av helse- og omsorgstjenesteloven § 3-10 at kommunen skal sørge for at representanter for pasienter og brukere blir hørt ved utformingen av kommunens helse- og omsorgstjeneste.
nn: Vidare følger det av helse- og omsorgstenestelova § 3-10 at kommunen skal sørge for at representantar for pasientar og brukarar blir høyrt ved utforminga av kommunens helse- og omsorgsteneste.

source: KVP er etablert som et tilbud for personer i yrkesaktiv alder med vesentlig nedsatt arbeids- og inntektsevne og ingen eller svært begrensede ytelser til livsopphold etter folketrygdloven eller arbeidsmarkedsloven.
nn: KVP er etablert som eit tilbod for personar i yrkesaktiv alder med vesentleg nedsett arbeids- og inntektsevne, og ingen eller svært avgrensa ytingar til livsopphald etter folketrygdlova eller arbeidsmarknadslova.

source: 1564 om tilsyn i barneverninstitusjoner for omsorg og behandling Forskrift av 6.
nn: 1564 om tilsyn i barneverninstitusjonar for omsorg og behandling Forskrift av 6.

source: Pasienter skal etter pasient- og brukerrettighetsloven § 3-2 første ledd gis den informasjon som er nødvendig for å få innsikt i sin helsetilstand og innholdet i helsehjelpen, samt om mulige risikoer og bivirkninger.
nn: Pasientar skal etter pasient- og brukarrettslova § 3-2 første ledd gis den informasjon som er naudsynt for å få innsikt i sin helsetilstand og innhaldet i helsehjelpa, samt om mogelege risikoar og biverknadar.

source: , for disse to pasientgruppene samlet sett.
nn: , for desse to pasientgruppene samla sett.
